<template><div><h1 id="新生骨干" tabindex="-1"><a class="header-anchor" href="#新生骨干" aria-hidden="true">#</a> 新生骨干</h1>
<p><strong>核心：学生工作，班委，社工</strong></p>
<p><RouterLink to="/words.html#%E7%A4%BE%E5%B7%A5">社工</RouterLink></p>
<p>每年开学前会招募一些新生提前报道，参加新生骨干培训。</p>
<p>主要目的是：</p>
<p>1.为开学后的学生工作提前准备人才。比如学生会，班委竞选等。</p>
<p>2.提前熟悉学校，在正式报道时协助其他新生报道，提高报道效率。</p>
<p><strong>新生骨干Q&amp;A</strong></p>
<ul>
<li>
<p>Q：新生骨干会比正常同学早几天报道？
A：一般是3-4天</p>
</li>
<li>
<p>Q：新生骨干通过率如何？什么背景的同学更容易通过？
A：通过主要看辅导员面试结果，表达出自己对参与学生工作的意愿即可</p>
</li>
<li>
<p>Q：新生骨干在提前报道期间都有哪些活动？
A：新生骨干会按照院系组成不同班级，有各种团建活动和培训，培训主要是关于学生工作的各种技巧。最后有一个班级风采展示，一个班的同学一起排一个节目。其余的还有参观校园、定向越野、集体观影、集中讲座、专项工作坊与交流互动等活动</p>
</li>
<li>
<p>Q：新生骨干会提前住到自己宿舍还是集中住在别处？
A：提前住到自己宿舍</p>
</li>
<li>
<p>Q：参加新生骨干有什么好处？
A：好处大概有：</p>
<ul>
<li>提示升学生工作的技能，对后面竞选班委，参与其他社工有好处。</li>
<li>可以和骨干同学结下深厚的友谊，清华的第一波朋友。</li>
<li>一群人在短时间内迅速熟悉然后一起做很多活动，是一段难忘的回忆</li>
<li>可能是你大学期间接触女生最频繁的时间（有人在骨干的四天内脱单</li>
<li>提前熟悉学校，参与开学迎新，被同学当做学长。</li>
</ul>
</li>
</ul>
<hr>
<p><em>上次修改时间：2024-6-1</em>
<em>贡献者：数41施计芸</em></p>
</div></template>


